Revit 2027 API
ParameterTypeId.LevelHeadTag Property
 "Symbol"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId LevelHeadTag { get; }
Public Shared ReadOnly Property LevelHeadTag As ForgeTypeId
	Get
public:
static property ForgeTypeId^ LevelHeadTag {
	ForgeTypeId^ get ();
}
static member LevelHeadTag : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace